/* Update alert title */
"Update Available" = "มีการอัพเดท";

/* Update alert dismiss button title */
"Next time" = "ไว้คราวหน้า";

/* Changelog is empty */
"Changelog is empty" = "บันทึกการเปลี่ยนแปลงว่างเปล่า";

/* Update alert skip button title */
"Update" = "อัพเดท";
